export const Footer = () => {
    return(
        <div>
            <p className={'w-full justify-center flex text-center'}>Ироничная новелла Натана Ингландера, две личные истории культовой Патти Смит, репортаж британской журналистки о будущем человечества, дебютный роман Оушена Вуонга и журналистское расследование о создании «Моссада». В нашей подборке рассказываем о пяти захватывающих книжных новинках, которые достойны того, чтобы появиться на ваших полках.</p>
            <button className={'text-blue-700 w-full justify-center flex text-center'}>Читать далее</button>
        </div>
    )
}